[
  {
    "enable": true,
    "category": "Soprema systèmes bitumineux",
    "name": "Bitume Pratique Etanchéité de base dans le domaine des toitures plates",
    "desc": "Chaque participant(e) apprend à connaître les directives de pose des étanchéités bitumineuses et à exécuter de manière autonome les points de mise en œuvre et les détails les plus importants."
  },
  {
    "enable": true,
    "category": "Soprema systèmes bitumineux",
    "name": "Bandes d'étanchéité",
    "desc": "Chaque participant(e) apprend à connaître les lignes de pose des différentes bandes de joints de dilatation et à exécuter lui-même les points de pose et les détails les plus importants."
  },
  {
    "enable": true,
    "category": "Soprema systèmes bitumineux",
    "name": "Bitumes Pratique Plus",
    "desc": "Chaque participant(e) apprend les directives de pose des lés d'étanchéité modernes et les principales techniques de mise en œuvre et de détails à réaliser de manière autonome."
  },

  {
    "enable": true,
    "category": "Étanchéité synthétique Flag",
    "name": "Flag Pratique Etanchéité de base dans le domaine des toitures plates",
    "desc": "Chaque participant apprend à connaître les directives de pose des étanchéités FLAGON et à exécuter lui-même les points de mise en œuvre et les détails les plus importants."
  },
  {
    "enable": true,
    "category": "Étanchéité synthétique Flag",
    "name": "Flag Pratique Plus",
    "desc": "Chaque participant(e) apprend à connaître les directives de pose des étanchéités synthétiques TPO modernes, à réaliser de manière autonome les points de mise en œuvre et les détails les plus importants."
  },

  {
    "enable": true,
    "category": "Étanchéité liquide Alsan",
    "name": "Préparation du support et couche primaire",
    "desc": "À la fin du cours, les participants seront en mesure d’évaluer le sol et d’appliquer les primaires corrects."
  },
  {
    "enable": true,
    "category": "Étanchéité liquide Alsan",
    "name": "Raccords/Finitions étanches et étanchéités de détails",
    "desc": "À la fin du cours, les participants seront en mesure des étanchéités de détails à l’aide de résines liquides."
  },
  {
    "enable": true,
    "category": "Étanchéité liquide Alsan",
    "name": "Étanchéité et revêtement de surface",
    "desc": "À la fin du cours, les participants seront en mesure de réaliser des étanchéités de détails et des revêtements de surface de taille réduite à l’aide du système d’étanchéité ALSAN PMMA de manière autonome."
  },
  {
    "enable": true,
    "category": "Étanchéité liquide Alsan",
    "name": "Conception de surfaces",
    "desc": "À la fin du cours, tous les participants seront en mesure de réaliser des surfaces décoratives à l’aide des produits d’étanchéité ALSAN PMMA."
  },

  {
    "enable": true,
    "category": "Étanchéité liquide Prenotec",
    "name": "Raccords/finitions et solutions détaillées étanches",
    "desc": "La mise en œuvre pratique avec de nombreux conseils et astuces pour un colmatage rapide et sûr."
  },
  {
    "enable": true,
    "category": "Étanchéité liquide Prenotec",
    "name": "Etanchéité de surface et revêtement décoratif",
    "desc": "Les participants qui suivent ce cours sont en mesure de réaliser eux-mêmes tous les revêtements de balcons et les étanchéités de terrasses."
  },
  {
    "enable": true,
    "category": "Étanchéité liquide Prenotec",
    "name": "Etanchéité de surface avec Prenopur PMMA",
    "desc": "Les participants reçoivent des conseils et astuces utiles pour une exécution professionnelle. À l'issue de la formation, chaque participant sera en mesure d'installer les différents systèmes PMMA."
  },

  {
    "enable": true,
    "category": "Sécurités antichute HSS",
    "name": "Montage de la sécurité en hauteur HSS Grün & Soprasafe",
    "desc": "Montage correct et conforme aux prescriptions des systèmes antichute Grün et Soprasafe. À l'issue de la formation, un certificat est délivré, qui autorise le participant à monter les systèmes Grün et Soprasafe."
  },
  {
    "enable": true,
    "category": "Sécurités antichute HSS",
    "name": "Planification de la sécurité en hauteur",
    "desc": "Planification conforme des dispositifs de sécurité en hauteur."
  }
]
