[
  {
    "id": 1,
    "enable": true,
    "category": "Soprema sistemi bituminosi ",
    "name": "Impermeabilizzazione a base di bitume nel settore dei tetti piani",
    "desc": "Ogni partecipante apprende le linee guida per la posa dell'impermeabilizzazione bituminosa e come realizzare in autonomia i punti di lavorazione e i dettagli più importanti."
  },
  {
    "id": 2,
    "enable": true,
    "category": "Soprema sistemi bituminosi ",
    "name": "Striscie per giunti di movimento",
    "desc": "Ogni partecipante apprende le linee guida per l'installazione dei vari nastri per giunti di movimento e come realizzare autonomamente i punti di applicazione e i dettagli più importanti."
  },
  {
    "id": 3,
    "enable": true,
    "category": "Soprema sistemi bituminosi ",
    "name": "Pratica del bitume Plus",
    "desc": "Ogni partecipante apprende le linee guida per la posa delle moderne membrane impermeabilizzanti e le tecniche di lavorazione e i dettagli più importanti da realizzare in autonomia."
  },

  {
    "id": 4,
    "enable": true,
    "category": "Membrane impermeabilizzanti sintetici Flag",
    "name": "Impermeabilizzazione a base di Flag nel settore dei tetti piani",
    "desc": "Ogni partecipante apprende le linee guida per l'installazione dell'impermeabilizzazione FLAGON e come realizzare in autonomia i punti e i dettagli applicativi più importanti."
  },
  {
    "id": 5,
    "enable": true,
    "category": "Membrane impermeabilizzanti sintetici Flag",
    "name": "Pratica del Flag Plus",
    "desc": "Ogni partecipante apprende le linee guida per l'installazione delle moderne impermeabilizzazioni in plastica TPO e come realizzare in autonomia i punti e i dettagli di installazione più importanti."
  },

  {
    "id": 6,
    "enable": true,
    "category": "Alsan resine liquide",
    "name": "Preparazione del sottofondo e priming",
    "desc": "Dopo aver completato il corso, ogni partecipante sarà in grado di valutare il sottofondo e applicare il primer corretto."
  },
  {
    "id": 7,
    "enable": true,
    "category": "Alsan resine liquide",
    "name": "Raccordi/Risvolti a tenuta e soluzioni di dettaglio",
    "desc": "Al termine del corso, ogni partecipante sarà in grado di realizzare un'impermeabilizzazione disoluzioni di dettaglio con la resina liquida."
  },
  {
    "id": 8,
    "enable": true,
    "category": "Alsan resine liquide",
    "name": "Impermeabilizzazione superficiale e rivestimento",
    "desc": "o Al termine del corso, ogni partecipante è in grado di realizzare autonomamente impermeabilizzazioni di dettagli e piccoli rivestimenti superficiali con ALSAN PMMA."
  },
  {
    "id": 9,
    "enable": true,
    "category": "Alsan resine liquide",
    "name": "Realizzazione superficiale",
    "desc": "Al termine del corso, ogni partecipante sarà in grado di creare varie decorazioni Superfici con i prodotti ALSAN PMMA."
  },

  {
    "id": 10,
    "enable": true,
    "category": "Prenotec resine liquide",
    "name": "Collegamenti stretti e soluzioni di dettaglio",
    "desc": "Elaborazione pratica con molti suggerimenti e trucchi per una sigillatura rapida e sicura."
  },
  {
    "id": 11,
    "enable": true,
    "category": "Prenotec resine liquide",
    "name": "Sigillatura superficiale e rivestimento decorativo",
    "desc": "I partecipanti al corso saranno in grado di eseguire autonomamente tutti i rivestimenti di balconi e le impermeabilizzazioni di terrazze."
  },
  {
    "id": 12,
    "enable": true,
    "category": "Prenotec resine liquide",
    "name": "Sigillatura superficiale con Prenopur PMMA",
    "desc": "I partecipanti ricevono consigli e suggerimenti utili per un'esecuzione professionale. Al termine del corso, ogni partecipante sarà in grado di installare i vari sistemi in PMMA."
  },

  {
    "id": 13,
    "enable": true,
    "category": "Sistemi di protezione anticaduta HSS",
    "name": "Montaggio del dispositivo di sicurezza in altezza HSS Grün & Soprasafe",
    "desc": "Installazione corretta dei sistemi di sicurezza in altezza Grün e Soprasafe in conformità alle normative. Al termine della formazione viene rilasciato un certificato che abilita il partecipante all'installazione dei sistemi Grün e Soprasafe."
  },
  {
    "id": 14,
    "enable": true,
    "category": "Sistemi di protezione anticaduta HSS",
    "name": "Pianificazione della protezione anticaduta",
    "desc": "Progettazione di dispositivi anticaduta in conformità alle normative."
  },

  {
    "id": 15,
    "enable": true,
    "category": "Pianificazione",
    "name": "Norma SIA 271 e OLCostr",
    "desc": "I partecipanti possono apprendere le linee guida più recenti in breve tempo e in modo semplice."
  }
]
